Repository: terafin/Open-Relay
Catalog: Open UI/Localizable.xcstrings
Source language: en
Languages: ar, az, bg, bn, bo, bs, ca, ceb, cs, da, de, el, es, et, eu, fa, fi, fr, fr_ca, ga, gl, he, hi, hr, hu, id, it, ja, ka, kab, ko, lt, lv, ms, nb, nl, pa, pl, pt_br, pt_pt, ro, ru, sk, sr, sv, th, tk, tr, ug, uk, ur, uz, vi, zh_hans, zh_hant

source: Write the instruction set in Markdown. Use headings, lists, and code blocks to structure the skill.
ar: اكتب التعليمات في Markdown. استخدم العناوين والقوائم وكتل الكود عشان تنظم المهارة
az: Təlimatlar dəstini Markdown-da yaz. Bacarığı strukturlaşdırmaq üçün başlıqlar, siyahılar və kod blokları istifadə et
bg: Напиши инструкциите в Markdown. Използвай заглавия, списъци и блокове код.
bn: ইন্সট্রাকশন Markdown-এ লিখুন। স্কিল স্ট্রাকচারের জন্য হেডিং, লিস্ট এবং কোড ব্লক ব্যবহার করুন।
bo: གཏང་སྐུལ་གི་ཐབས་ལམ་ Markdown ལ་སྲིས། སྒེར་ལེགས་དང་བཀོད་སྐུགས་ལ་སྦེ་དེ་གི་ལ་གདོང་འདེགས་ལ་སྒེར་གསར།
bs: Napiši upute u Markdown-u. Koristi naslove, liste i kod.
ca: Escriu les instruccions en Markdown. Usa encapçalaments, llistes i blocs de codi.
ceb: Magsulat ng instruction set sa Markdown. Gumamit ng headings, lists, at code blocks para i-structure ang skill.
cs: Napiš sadu instrukcí v Markdown. Použij nadpisy, seznamy a bloky kódu na strukturu dovednosti.
da: Skriv instruktionssættet i Markdown. Brug overskrifter, lister og kodeblokkene til at strukturere færdigheden
de: Schreib die Anleitung in Markdown. Nutze Überschriften, Listen und Code-Blöcke, um dein Skill zu strukturieren.
el: Γράψε το instruction set σε Markdown. Χρησιμοποίησε headings, lists, και code blocks για να δομήσεις το skill.
es: Escribe el conjunto de instrucciones en Markdown. Usa encabezados, listas y bloques de código para estructurar la habilidad.
et: Kirjuta juhised Markdownis. Kasuta pealkirju, loendeid ja koodeblokke.
eu: Argibideen multzoa Markdown-en idatzi. Erabili izenburuak, zerrendak eta kode blokeak trebeak egiturtxatzeko
fa: دستورات رو در Markdown بنویس. سرفصل، لیست و کد رو استفاده کن.
fi: Kirjoita ohjeet Markdown-muodossa. Käytä otsikkoja, listoja ja koodilohkoja.
fr: Écris l'ensemble d'instructions en Markdown. Utilise des titres, des listes et des blocs de code pour structurer la compétence.
fr_ca: Écris l'ensemble d'instructions en Markdown. Utilise des en-têtes, des listes et des blocs de code pour structurer la compétence.
ga: Scríobh na treorach i Markdown. Úsáid ceannteidil, liostaí agus bloic chóid.
gl: Escribe as instrucións en Markdown. Usa encabezados, listas e bloques de código.
he: כתוב את ההוראות ב-Markdown. השתמש בכותרות, רשימות וגושי קוד כדי לבנות את הכישרון.
hi: इंस्ट्रक्शन सेट Markdown में लिखो। हेडिंग्स, लिस्ट्स, और कोड ब्लॉक्स यूज करके स्किल को स्ट्रक्चर करो।
hr: Napiši skup uputa u Markdown-u. Koristi naslove, popise i kodne blokove za strukturiranje vještine.
hu: Írd meg az utasítás-készletet Markdown-ban. Használj címsorokat, listákat és kódblokkokat
id: Tulis instruction set dalam Markdown. Pakai heading, list, dan code block buat struktur skill.
it: Scrivi il set di istruzioni in Markdown. Usa heading, liste e blocchi di codice per strutturare la skill.
ja: 指示セットをMarkdownで記述。見出し、リスト、コードブロックを使ってスキルを構成します。
ka: დაწერე ინსტრუქცია Markdown-ში. გამოიყენე სათაურები, სიები და კოდი უნარის სტრუქტურირებისთვის.
kab: Aru inamuɣ n usuter di Markdown. Seqdec izegrawn, tilisin, d ibluken n acode.
ko: 명령어 세트를 Markdown으로 작성해. 제목, 목록, 코드 블록을 써서 스킬을 구조화해.
lt: Parašyk instrukcijas Markdown'e. Naudok antraštes, sąrašus ir kodo blokus.
lv: Raksti instrukcijas Markdown formātā. Izmanto virsrakstus, sarakstus un koda blokus.
ms: Tulis instruction set di Markdown. Pakai headings, lists, dan code blocks buat structure skill.
nb: Skriv instruksjonene i Markdown. Bruk overskrifter, lister og kodeblokkker for å strukturere ferdigheten.
nl: Schrijf de instructieset in Markdown. Gebruik koppelingen, lijsten en codeblokken.
pa: Markdown ਵਿੱਚ instruction set ਲਿਖੋ। Headings, lists ਤੇ code blocks ਵਰਤੋ।
pl: Napisz zestaw instrukcji w Markdown. Używaj nagłówków, list i bloków kodu.
pt_br: Escreve o conjunto de instruções em Markdown. Usa títulos, listas e blocos de código pra estruturar a skill
pt_pt: Escreva o conjunto de instruções em Markdown. Use títulos, listas e blocos de código para estruturar a habilidade.
ro: Scrie instrucțiunile în Markdown. Folosește titluri, liste și blocuri de cod.
ru: Напиши инструкции в Markdown. Используй заголовки, списки и блоки кода.
sk: Napíš inštrukcie v Markdown. Použi nadpisy, zoznamy a kódové bloky.
sr: Napiši set instrukcija u Markdown-u. Koristi naslove, liste i blokove koda da strukturiraš vještinu.
sv: Skriv instruktionsmängden i Markdown. Använd rubriker, listor och kodblock för att strukturera färdigheten.
th: เขียน instruction ด้วย Markdown ใช้ headings, lists, code blocks เพื่อจัดระเบียบ
tk: Talimatları Markdown'da yaz. Beceriyi yapılandırmak için başlık, liste ve kod blokları kullan.
tr: Talimatları Markdown'da yazın. Beceriyi yapılandırmak için başlıklar, listeler ve kod blokları kullanın.
ug: كۆرسەتمە مۇلاھىزىسىنى Markdown دا يېزىڭ. ماھارەتنى جايلاشتۇرۇش ئۈچۈن تېمە، تىزىم ۋە كود بۆلىكلىرى ئىشلىتىڭ.
uk: Напиши набір інструкцій у Markdown. Використовуй заголовки, списки та блоки коду для структури навички.
ur: Markdown میں instructions لکھو۔ Headings اور code blocks استعمال کرو
uz: Instruksiyalarni Markdown da yozing. Sarlavha, ro'yxat va kod bloklari yordamida tuzib chiqing.
vi: Viết tập hợp hướng dẫn bằng Markdown. Dùng tiêu đề, danh sách và khối code để cấu trúc kỹ năng.
zh_hans: 用 Markdown 编写指令集。使用标题、列表和代码块来结构化技能。
zh_hant: 用 Markdown 撰寫指令集。使用標題、列表和程式碼區塊來結構化技能。

source: Yesterday
ar: أمس
az: Dünən
bg: вчера
bn: আগামী
bo: ཁ་ས།
bs: Jučer
ca: Ahir
ceb: Kahapon
cs: Včera
da: I går
de: Gestern
el: Εχθές
es: Ayer
et: Eile
eu: Atzo
fa: دیروز
fi: Eilen
fr: Hier
fr_ca: Hier
ga: Inné
gl: Onte
he: אתמול
hi: कल
hr: Jučer
hu: Tegnap
id: Kemarin
it: Ieri
ja: 昨日
ka: გუშინ
kab: Iḍelli
ko: 어제
lt: Vakar
lv: Vakar
ms: Semalam
nb: I går
nl: Gisteren
pa: ਕੱਲ੍ਹ
pl: Wczoraj
pt_br: Ontem
pt_pt: Ontem
ro: Ieri
ru: Вчера
sk: Včera
sr: Јуче
sv: Igår
th: เมื่อวาน
tk: Düýn
tr: Dün
ug: تۈنۈگۈن
uk: Вчора
ur: کل
uz: Кеча
vi: Hôm qua
zh_hans: 昨天
zh_hant: 昨天

source: You
ar: انت
az: Siz
bg: Вие
bn: আপনি
bo: ཁྱེད།
bs: Vi
ca: Tu
ceb: Ikaw
cs: Vy
da: Du
de: Du
el: Εσείς
es: Tu
et: Sina
eu: Zu
fa: شما
fi: Sinä
fr: Vous
fr_ca: Vous
ga: Tú
gl: Vostede
he: אתה
hi: आप
hr: Vi
hu: Ön
id: Anda
it: Tu
ja: あなた
ka: თქვენ
kab: Kečč·mm
ko: 당신
lt: Jūs
lv: Jūs
ms: Anda
nb: Du
nl: Jij
pa: ਤੁਸੀਂ
pl: Ty
pt_br: Você
pt_pt: Você
ro: Tu
ru: Вы
sk: Vy
sr: Ти
sv: Dig
th: คุณ
tk: Sen
tr: Sen
ug: سىز
uk: Ви
ur: آپ
uz: Сиз
vi: Bạn
zh_hans: 你
zh_hant: 您

source: You have shared this chat
ar: تم مشاركة هذه المحادثة
az: Bu söhbəti paylaşdınız
bg: Вие сте споделили този чат
bn: আপনি এই চ্যাটটি শেয়ার করেছেন
bo: ཁྱེད་ཀྱིས་ཁ་བརྡ་འདི་མཉམ་སྤྱོད་བྱས་ཡོད།
bs: Podijelili ste ovaj razgovor
ca: Has compartit aquest xat
ceb: Ikaw ay nagbahagi ng chat na ito
cs: Tuto konverzaci jste sdíleli.
da: Du har delt denne chat
de: Sie haben diesen Chat geteilt
el: Έχετε μοιραστεί αυτή τη συνομιλία
es: Has compartido esta conversación
et: Olete seda vestlust jaganud
eu: Txat hau partekatu duzu
fa: شما این گفتگو را به اشتراک گذاشته اید
fi: Olet jakanut tämän keskustelun
fr: Vous avez partagé cette conversation.
fr_ca: Vous avez partagé cette conversation.
ga: Tá an comhrá seo roinnte agat
gl: Vostede ha compartido esta conversación
he: שיתפת את השיחה הזו
hi: आपने इस चैट को शेयर किया है
hr: Podijelili ste ovaj razgovor
hu: Megosztotta ezt a beszélgetést
id: Anda telah membagikan obrolan ini
it: Hai condiviso questa chat
ja: このチャットを共有しました
ka: თქვენ გააზიარეთ ეს ჩატი
kab: Tebḍiḍ aqesosoer-a
ko: 이 채팅을 공유했습니다.
lt: Pasidalinote šiuo pokalbiu
lv: Jūs esat kopīgojis šo tērzēšanu
ms: Anda telah berkongsi perbualan ini
nb: Du har delt denne chatten
nl: Je hebt dit gesprek gedeeld
pa: ਤੁਸੀਂ ਇਹ ਗੱਲਬਾਤ ਸਾਂਝੀ ਕੀਤੀ ਹੈ
pl: Udostępniłeś ten czat
pt_br: Você compartilhou este chat
pt_pt: Partilhou esta conversa
ro: Ați partajat această conversație
ru: Вы поделились этим чатом
sk: Zdieľali ste tento chat.
sr: Поделили сте ово ћаскање
sv: Du har delat denna chatt
th: คุณได้แชร์แชทนี้แล้ว
tk: Bu sohbeti paylaştın
tr: Bu sohbeti paylaştınız
ug: بۇ سۆھبەتنى ھەمبەھىرلىدىڭىز
uk: Ви поділилися цим чатом
ur: آپ نے یہ چیٹ شیئر کی ہے
uz: Сиз бу чатни баҳам кўрдингиз
vi: Bạn vừa chia sẻ chat này
zh_hans: 此对话已经分享过
zh_hant: 您已分享此對話

source: You'll stop receiving messages from this conversation. It will be hidden from your sidebar.
ar: رح ما تستقبل رسايل من هالمحادثة. رح تكون مخفية من الشريط الجانبي
az: Bu söhbətdən mesaj almağı dayandıracaqsan. O, yan paneldən gizlənəcək
bg: Няма да получаваш съобщения от този разговор. Ще бъде скрит от теб.
bn: আপনি এই কথোপকথন থেকে মেসেজ পাবেন না। এটা আপনার সাইডবার থেকে লুকানো হবে।
bo: ཁྱོད་ཀྱིས་གླེང་སྟེགས་འདི་ལས་གླེང་རེས་ཆུད་པོའི་ཞིབ་དཔྱད་མེད་ཙམ་ལ། གྲུབ་སྐུགས་ཕྲེང་གླེང་ལས་བསྒེད།
bs: Prestaneš primati poruke. Biće skriveno sa bočne trake.
ca: Deixaràs de rebre missatges d'aquesta conversa. Estarà amagada de la teva barra lateral.
ceb: Hindi ka na makakatanggap ng messages mula sa conversation na ito. Ito ay magiging hidden sa sidebar mo.
cs: Přestaneš dostávat zprávy z této konverzace. Bude skrytá z tvého postranního panelu.
da: Du får ikke flere beskeder herfra. Det bliver skjult fra din sidebar.
de: Du bekommst von diesem Chat keine Nachrichten mehr. Er wird aus deiner Seitenleiste ausgeblendet.
el: Δεν θα λαμβάνεις μηνύματα από αυτή τη συνομιλία. Θα είναι κρυμμένη από τη sidebar σου.
es: Dejarás de recibir mensajes de esta conversación. Se ocultará de tu barra lateral.
et: Lakkad selle vestluse sõnumeid vastu võtmast. See peidetakse küljeriba alt.
eu: Solasaldi honetatik mezuak jasotzea geldituko duzu. Zure albotik ezkutatuta egongo da
fa: دیگه از این گفتگو پیام نخواهی گرفت. نوار کناری پنهان میشه.
fi: Et saa enää viestejä tästä keskustelusta. Se häviää sivupalkkistasi.
fr: Tu arrêteras de recevoir les messages de cette conversation. Elle sera cachée de ta barre latérale.
fr_ca: Tu vas arrêter de recevoir des messages de cette convo. Elle sera cachée de ta sidebar.
ga: Ní fhógfaidh tú teachtaireachtaí ó an chomhrá seo. Beidh sé i bhfolach.
gl: Deixarás de recibir mensaxes desta conversa. Estará oculta da barra lateral.
he: תפסיק לקבל הודעות מהשיחה הזו. היא תהיה מוסתרת מהסרגל הצדדי.
hi: इस चैट से मैसेज नहीं आएंगे तुम्हें। यह तुम्हारे साइडबार से छिप जाएगी।
hr: Prestaćeš primati poruke iz ovog razgovora. Biti će skriveno sa tvoje bočne trake.
hu: Nem fogsz több üzenetet kapni ebből a beszélgetésből. El lesz rejtve az oldalsávból
id: Gak bakal dapet pesan dari sini. Bakal ilang dari sidebar.
it: Non riceverai più messaggi da questa conversazione. Sarà nascosta dalla tua barra laterale.
ja: このコンバーセーションからのメッセージを受け取らなくなります。サイドバーから非表示になります。
ka: აღარ მიიღებ შეტყობინებებს ამ საუბრიდან. იგი დამალული იქნება შენი გვერდის ზოლიდან.
kab: Ad tḥebroḍ ad tiwellim seg uwennit-yagi. Ad tettwabgen.
ko: 이 대화에서 메시지를 안 받을 거야. 사이드바에서 숨겨질 거야.
lt: Nebesulauki žinučių iš šio pokalbio. Jis bus paslėptas iš šoninio meniu.
lv: Tu pārtrauksi saņemt ziņas no šīs sarunas. Tā tiks paslēpta no tavas sānjoslas.
ms: Kamu bakal berhenti terima pesan dari percakapan ini. Bakal hidden dari sidebar kamu.
nb: Du sluttar å motta meldinger fra denne samtalen. Den blir skjult fra sidestolpen din.
nl: Dit gesprek verbergt zich uit je zijbalk en je ontvangt geen berichten meer.
pa: ਤੂ ਇਸ ਚੈਟ ਤੋਂ ਮੈਸੇਜ ਨਹੀਂ ਪਾਵੇਂਗਾ। ਇਹ ਤੇਰੀ sidebar ਤੋਂ ਲੁਕਿਆ ਜਾਵੇਗਾ।
pl: Przestaniesz otrzymywać wiadomości z tej rozmowy. Będzie ukryta z twojego paska bocznego.
pt_br: Você vai parar de receber mensagens dessa conversa. Vai ficar oculta na sua sidebar
pt_pt: Vai deixar de receber mensagens desta conversa. Será ocultada da sua barra lateral.
ro: Nu mai vei primi mesaje. Va fi ascunsă din bara laterală.
ru: Ты не будешь получать сообщения из этого диалога. Он исчезнет из боковой панели.
sk: Prestaneš dostávať správy z tohto rozhovoru. Bude skryté z bočného panelu.
sr: Prestaćeš primati poruke iz ovog razgovora. Biće sakriveno sa tvoje bočne trake.
sv: Du kommer att sluta ta emot meddelanden från det här samtalet. Det kommer att döljas från din sidebar.
th: คุณจะไม่ได้รับข้อความจากแชทนี้ มันจะซ่อนในแถบข้างๆ
tk: Bu sohbetten mesaj almayı durduracaksın. Kenarçubuğundan gizlenecek.
tr: Bu sohbetteki mesajları almayı bırakacaksın. Kenar çubuğundan gizli olacak.
ug: سىز بۇ سۆزلىشىشتىن خەت ئالمايتوقسىز. ئۇ سىزنىڭ يان تىزىمدىن يوشۇرۇن بولىدۇ.
uk: Ти не будеш отримувати повідомлення з цієї розмови. Вона буде прихована зі твоєї бічної панелі.
ur: اس بات چیت سے پیغام نہیں آئیں گے۔ سائڈبار سے چھپ جائے گی
uz: Bu suhbatdan xabar olmaysiz. Yon paneldan yo'qolib ketadi.
vi: Bạn sẽ không nhận tin nhắn từ cuộc trò chuyện này. Nó sẽ bị ẩn khỏi thanh bên.
zh_hans: 你不会再收到这个聊天的消息。它会从侧边栏消失。
zh_hant: 你不會再收到這個對話的訊息。它會從側邊欄消失。

source: You're All Set
ar: كل شيء تمام
az: Hamısı Hazırdır
bg: Готово!
bn: সব হয়ে গেছে
bo: ཁྱོད་ཀྱིས་ཆ་ཚང་ལ་བསྒྲིགས།
bs: Sve je gotovo
ca: Ja estàs a punt
ceb: All Set Na
cs: Všechno je nastavené
da: Du er helt klar
de: Du bist fertig!
el: Όλα Έτοιμα
es: Todo listo
et: Oled valmis
eu: Guztia prestatzuta dago
fa: همه‌چی آماده‌ست
fi: Valmista!
fr: C'est bon !
fr_ca: T'es bon
ga: Tá tú Réidh
gl: Todo listo
he: הכל מוגדר
hi: सब कुछ सेट है
hr: Sve je spremno
hu: Kész vagy
id: Semua Siap
it: Tutto a posto!
ja: 準備完了
ka: სულ მზე ხარ
kab: Ahat d taggara
ko: 다 준비됐어
lt: Viskas paruošta
lv: Viss gatavs!
ms: Udah Siap
nb: Du er klar!
nl: Alles in orde
pa: ਸਭ ਸੈਟ ਹੈ
pl: Wszystko gotowe
pt_br: Tá tudo certo
pt_pt: Está Tudo Pronto
ro: Ești gata
ru: Всё готово
sk: Všetko je hotové
sr: Sve je spremno
sv: Du är klar
th: พร้อมแล้ว
tk: Hepsi Tamam
tr: Tamam!
ug: ھەممى تايار
uk: Усе готово
ur: سب کچھ ٹھیک ہے
uz: Hammasi tayyor
vi: Xong rồi
zh_hans: 都搞定了
zh_hant: 全部設定好了

source: You've sent too many requests. Please wait a moment before trying again.
ar: رسلت طلبات كتيرة. صبر شوية قبل تحاول تاني
az: Çox sorğu göndərdiniz. Yenidən cəhd etməzdən əvvəl bir az gözləyin
bg: Праща много запитвания. Изчакай малко преди да опиташ отново.
bn: আপনি অনেক রিকোয়েস্ট পাঠিয়েছেন। আবার চেষ্টা করার আগে একটু অপেক্ষা করুন।
bo: ཁྱོད་ཀྱིས་གོ་རིས་མང་པོ་སྲུང་བསྒྲུབས། ཕར་དུས་ཚོད་གནས་བཞིན་སླར་ཡང་དཔྱད་ལ།
bs: Previše zahtjeva. Čekaj malo i pokušaj ponovno.
ca: Has enviat massa sol·licituds. Espera un moment antes de provar de nou.
ceb: Nagsend ka ng masyadong maraming requests. Maghintay lang ng konti bago subukan ulit.
cs: Poslal jsi moc požadavků. Počkej chvíli, než to zkusíš znovu.
da: Du har sendt for mange requests. Vent lige et øjeblik, før du prøver igen.
de: Du hast zu viele Anfragen gesendet. Warte kurz, bevor du's nochmal versuchst.
el: Έστειλες πάρα πολλές αιτήματα. Περίμενε λίγο πριν προσπαθήσεις ξανά.
es: Enviaste demasiadas solicitudes. Espera un momento antes de intentar de nuevo.
et: Saatsid liiga palju taotlusi. Oota hetk enne uuesti proovimist.
eu: Eskaera gehiegi bidali dituzu. Itxaron uneme bat berriro saiatu baino lehen
fa: خیلی درخواست فرستادی. یک لحظه صبر کن و دوباره امتحان کن.
fi: Lähetit liian monta pyyntöä. Yritä uudelleen hetken päästä.
fr: T'as envoyé trop de requêtes. Attends un moment avant de réessayer.
fr_ca: T'as envoyé trop de demandes. Attends une seconde avant de réessayer.
ga: An iomarca iarratas uait. Fan nóiméad sula dtriailéann tú arís.
gl: Enviaches demasiadas solicitudes. Agarda un momento antes de intentalo de novo.
he: שלחת יותר מדי בקשות. חכה רגע לפני שתנסה שוב.
hi: तुमने बहुत सारे requests भेज दिए। दोबारा ट्राई करने से पहले थोड़ी देर रुको।
hr: Poslao si previše zahtjeva. Čekaj malo prije nego što pokušaš ponovno.
hu: Túl sok kérést küldtél. Várj egy pillanatra, aztán próbálkozz újra
id: Udah terlalu banyak request. Tunggu sebentar, coba lagi.
it: Hai inviato troppi richieste. Attendi un momento prima di riprovare.
ja: リクエストを送りすぎてます。もう一度試す前に少し待ってください。
ka: ძალიან ბევრი მოთხოვნა გამოგზავნე. დაელოდე ცოტა ხნას, სანამ ისევ ცდილობ.
kab: Tesqleḍ aṭas n tilɣiwin. Reǧǧi kra n waktu.
ko: 요청을 너무 많이 보냈어. 잠깐 기다렸다가 다시 시도해 줘.
lt: Persiuntei per daug užklausų. Palauk ir bandyk dar kartą.
lv: Tu esi nosūtījis pārāk daudz pieprasījumu. Uzgaidī brīdi un mēģini vēlreiz.
ms: Kamu udah kirim terlalu banyak request. Tunggu sebentar sebelum coba lagi.
nb: Du har sendt for mange forespørsler. Vent litt før du prøver igjen.
nl: Te veel verzoeken. Wacht even en probeer het opnieuw.
pa: ਤੂ ਬਹੁਤ ਸਾਰੀਆਂ requests ਭੇਜੀਆਂ। ਥੋੜੀ ਦੇਰ ਰੁਕ ਅਤੇ ਫਿਰ ਕੋਸ਼ਿਸ਼ ਕਰ।
pl: Wysłałeś zbyt wiele żądań. Czekaj chwilę przed spróbowaniem ponownie.
pt_br: Você mandou muitos pedidos. Aguarda um momento antes de tentar de novo
pt_pt: Enviou demasiados pedidos. Por favor, aguarde um momento antes de tentar novamente.
ro: Prea multe cereri. Așteptă puțin și încearcă din nou.
ru: Ты отправил слишком много запросов. Подожди и попробуй ещё раз.
sk: Poslal si príliš veľa požiadaviek. Počkaj moment a skús znova.
sr: Poslao si previše zahteva. Čekaj malo pa pokušaj ponovo.
sv: Du har skickat för många förfrågningar. Vänta en stund innan du försöker igen.
th: ส่งคำขอเยอะเกินไป รอสักครู่แล้วลองใหม่
tk: Çok fazla istek göndermişsin, biraz bekle ve tekrar dene
tr: Çok fazla istek gönderdin. Tekrar denemeden biraz bekle.
ug: تېكار كۆپ سوراپ يوللىدىڭىز. بىرىنچە ئازراق كۈتۈپ قايتا سىناپ بېقىڭ.
uk: Ти надіслав занадто багато запитів. Трохи почекай, перш ніж спробувати знову.
ur: بہت سی درخواستیں بھیجیں۔ ایک لمحہ رکو
uz: Juda ko'p so'rov yubordingiz. Bir oz kutib qayta urinib ko'ring.
vi: Bạn gửi quá nhiều yêu cầu. Chờ một chút rồi thử lại.
zh_hans: 请求太频繁了，稍等一下再试。
zh_hant: 你傳送了太多請求。請稍等片刻後再試一次。

source: Your name
ar: اسمك
az: Sənin adın
bg: Твое име
bn: আপনার নাম
bo: ཁྱོད་ཀྱི་མིང་།
bs: Tvoje ime
ca: El teu nom
ceb: Pangalan mo
cs: Tvoje jméno
da: Dit navn
de: Dein Name
el: Το όνομά σου
es: Tu nombre
et: Sinu nimi
eu: Zure izena
fa: نام تو
fi: Sinun nimi
fr: Ton nom
fr_ca: Ton nom
ga: Do ainm
gl: O teu nome
he: שמך
hi: तुम्हारा नाम
hr: Tvoje ime
hu: A neved
id: Nama
it: Il tuo nome
ja: あなたの名前
ka: შენი სახელი
kab: Isem-m
ko: 너의 이름
lt: Tavo vardas
lv: Tavs vārds
ms: Nama kamu
nb: Ditt navn
nl: Je naam
pa: ਤੇਰਾ ਨਾਮ
pl: Twoje imię
pt_br: Seu nome
pt_pt: O seu nome
ro: Numele tău
ru: Твоё имя
sk: Tvoje meno
sr: Tvoje ime
sv: Ditt namn
th: ชื่อของคุณ
tk: Senin ady
tr: Adın
ug: سىزنىڭ ئىسمىڭىز
uk: Твоє ім'я
ur: تمہارا نام
uz: Ismingiz
vi: Tên của bạn
zh_hans: 你的名字
zh_hant: 你的名字

source: Your network requires proxy authentication. Please check your network settings.
ar: الشبكة تحتاج تحقق من proxy. افحص إعدادات الشبكة
az: Şəbəkən proxy autentifikasiyası tələb edir. Şəbəkə ayarlarını yoxla
bg: Мрежата ти изисква proxy. Проверка настройките.
bn: আপনার নেটওয়ার্কের প্রক্সি অথেন্টিকেশন দরকার। আপনার নেটওয়ার্ক সেটিংস চেক করুন।
bo: ཁྱོད་ཀྱི་འཕྲིན་ཚོང་དེ་བར་དོ་ཞིབ་དཔྱད་དགོས། ཁྱོད་ཀྱི་འཕྲིན་ཚོང་གི་སྒྲིག་འགོད་ལ་ལྟ།
bs: Mreža trebam proxy autentifikaciju. Provjeri postavke.
ca: La teva xarxa requereix autenticació de proxy. Comprova la configuració de xarxa.
ceb: Ang iyong network ay nangangailangan ng proxy authentication. Tingnan ang iyong network settings.
cs: Tvoje síť vyžaduje proxy ověření. Zkontroluj nastavení sítě.
da: Dit netværk kræver proxy-godkendelse. Tjek dine netværksindstillinger.
de: Dein Netzwerk braucht Proxy-Authentifizierung. Prüf deine Netzwerkeinstellungen.
el: Το δίκτυό σου χρειάζεται proxy authentication. Έλεγξε τις ρυθμίσεις του δικτύου σου.
es: Tu red necesita autenticación proxy. Revisa tu configuración de red.
et: Sinu võrk nõuab poksiteenuse autentimist. Kontrolli võrguseadeid.
eu: Zure sareari proxy autentifikazioa behar du. Zure sare ezarpenak egiaztatu
fa: شبکه‌ات نیاز به احراز‌هویت پراکسی داره. تنظیمات شبکه رو چک کن.
fi: Verkkosi vaatii välityspalvelimen todentamisen. Tarkista verkon asetuksesi.
fr: Ton réseau demande une authentification proxy. Vérifie tes paramètres réseau.
fr_ca: Ton réseau a besoin d'une authentification proxy. Vérifie tes paramètres réseau.
ga: Gá do fhíorúchán prócaire ar do líonra. Seiceáil do shocruithe.
gl: A túa rede require autenticación por proxy. Comprueba os axustes de rede.
he: הרשת שלך דורשת אימות proxy. בדוק את הגדרות הרשת.
hi: तुम्हारे नेटवर्क को proxy authentication चाहिए। अपने नेटवर्क सेटिंग्स चेक करो।
hr: Mreža zahtijeva proxy autentifikaciju. Provjeri mrežne postavke.
hu: A hálózatod proxy-hitelesítést igényel. Ellenőrizd a hálózati beállításaidat
id: Network kamu butuh proxy auth. Cek pengaturan network.
it: La tua rete richiede autenticazione proxy. Controlla le impostazioni di rete.
ja: ネットワークがプロキシ認証を必要としています。ネットワーク設定を確認してください。
ka: შენი ქსელი პროქსი აუტენტიფიკაციას მოითხოვს. შეამოწმე ქსელის პარამეტრები.
kab: Aẓeṭṭa-m yessefk proxy auth. Senqed iɣewwaren n uẓeṭṭa-m.
ko: 너의 네트워크가 프록시 인증이 필요해. 네트워크 설정을 확인해 줘.
lt: Tavo tinklas reikalauja proxy autentifikacijos. Patikrink nustatymus.
lv: Tavs tīkls pieprasa starpniekservera autentifikāciju. Pārbaudi tīkla iestatījumus.
ms: Network kamu butuh proxy authentication. Cek pengaturan network kamu.
nb: Nettverket ditt krever proxy-autentisering. Sjekk nettverksinnstillingene.
nl: Proxy-authenticatie vereist. Check je netwerkinstellingen.
pa: ਤੇਰਾ network proxy authentication ਲੋੜ ਹੈ। ਆਪਣੀਆਂ network settings ਚੈਕ ਕਰ।
pl: Twoja sieć wymaga uwierzytelnienia proxy. Sprawdź ustawienia sieci.
pt_br: Sua rede precisa de autenticação proxy. Verifica as configurações de rede.
pt_pt: A sua rede requer autenticação por proxy. Por favor, verifique as definições de rede.
ro: Rețeaua ta necesită autentificare proxy. Verifică setările.
ru: Твоя сеть требует прокси-аутентификации. Проверь настройки сети.
sk: Tvoja sieť vyžaduje proxy overovanie. Skontroluj nastavenia siete.
sr: Tvoja mreža zahteva proxy autentifikaciju. Proveri postavke mreže.
sv: Ditt nätverk kräver proxy-autentisering. Kontrollera dina nätverksinställningar.
th: เน็ตต้อง proxy authentication ตรวจสอบการตั้งค่าเน็ต
tk: Tor-setiň proxy tassyklamasy gerek. Tor-setiň sazlamalaryny barla.
tr: Ağın proxy kimlik doğrulaması gerekli. Ağ ayarlarını kontrol et.
ug: سىزنىڭ توريڭ proxy تەسديقىنى تەلەپ قىلىدۇ. نەتۋورك تەڭشىكىنى تەكشۈرۈڭ.
uk: Твоя мережа вимагає аутентифікації прокси. Перевір налаштування мережі.
ur: تمہارے نیٹ ورک کو proxy authentication چاہیے۔ اپنی network settings دیکھو۔
uz: Tarmoq proksi-autentifikatsiyani talab qiladi. Tarmoq sozlamalarini tekshiring.
vi: Mạng của bạn yêu cầu xác thực proxy. Kiểm tra cài đặt mạng.
zh_hans: 你的网络需要代理认证。请检查网络设置。
zh_hant: 你的網路需要代理身份驗證。請檢查你的網路設定。

source: Your Servers
ar: السيرفرات عندك
az: Sənin serverlər
bg: Твои сървъри
bn: আপনার সার্ভার
bo: ཁྱོད་ཀྱི་དངུལ་རྒྱུན།
bs: Tvoji serveri
ca: Els teus servidors
ceb: Mga Server Mo
cs: Tvoje servery
da: Dine servere
de: Deine Server
el: Οι Servers σου
es: Tus Servidores
et: Sinu serverid
eu: Zure Zerbitzariak
fa: سرورهای تو
fi: Sinun palvelimet
fr: Tes Serveurs
fr_ca: Tes Serveurs
ga: Do Fhreastalaí
gl: Os teus servidores
he: השרתים שלך
hi: तुम्हारे सर्वर्स
hr: Tvoji serveri
hu: Saját szerverek
id: Server Kamu
it: I tuoi server
ja: あなたのサーバー
ka: შენი სერვერები
kab: Uqeddacen-m
ko: 너의 서버들
lt: Tavo serveriai
lv: Tavi serveri
ms: Server Kamu
nb: Serverene dine
nl: Je servers
pa: ਤੇਰੇ Servers
pl: Twoje serwery
pt_br: Seus Servidores
pt_pt: Os Seus Servidores
ro: Serverele tale
ru: Твои серверы
sk: Tvoje servery
sr: Tvoji serveri
sv: Dina servrar
th: Server ของฉัน
tk: Senin Serwerler
tr: Sunucularım
ug: سىزنىڭ سېۋېرلىرى
uk: Твої сервери
ur: تمہارے سرورز
uz: Mening Serverlarim
vi: Các server của bạn
zh_hans: 我的服务器
zh_hant: 你的伺服器
